var Content = {
	"Img" : "img/travel/img.jpg",
	"Header" : "ตลาดน้ำบางน้ำผึ้ง",
	"Data" : "เป็นตลาดน้ำแห่งใหม่ใกล้กรุงเทพฯ ตั้งอยู่บริเวณตำบลบางน้ำผึ้ง เป็นการร่วมมือระหว่าง อบต.บางน้ำผึ้ง และชาวบ้านริมคลอง ส่วนใหญ่เป็นชาวไทยเชื้อสายมอญ และยังมีการจำหน่ายผลิตภัณฑ์พื้นบ้านและอาหารที่มีชื่อเสียงของชุมชน เช่น ดอกไม้เกล็ดปลา ปั้นธูปสมุนไพร หอยทอดขนมครก และมะม่วงน้ำดอกไม้ เป็นต้น นอกจากนี้ยังมีเรือพายให้บริการ อัตรค่าเช่าลำละ 20 บาท และยังมีกิจกรรมท่องเที่ยวสัมผัสวิถีชีวิตของชุมชน และชื่นชมธรรมชาติอันสวยงามของสวนผลไม้ในชุมชน โดยเช่าจักรยานในราคา 30 บาท/คัน ",
	"Data2" : "วันเสาร์-อาทิตย์ ",
	"Data3" : "08.00 น. – 16.00 น.",
	"Data4" : "โดยรถยนต์ ลงจากทางด่วน(ดาวคะนอง – สุขสวัสดิ์)ที่ถนนสุขสวัสดิ์ จะเห็นสามแยกพระประแดง – สุขสวัสดิ์ เลี้ยวบริเวณข้างปั้มน้ำมัน BP พอถึงตลาดพระประแดงให้เลี้ยวซ้ายผ่านวัดทรงธรรมวรวิหารไปตามถนนเพชรหึงษ์ ประมาณ 5 กิโลเมตร เลี้ยวขวาเข้าซอยเพชรหึงษ์ 26 แล้วจะพบป้ายบอกทางเข้าตลาดน้ำ ประมาณ 700 เมตร",
	"Data5" : "รถโดยสารประจำทาง รถโดยสารประจำทางปรับอากาศและธรรมดา ขสมก.สาย 82,138 รถร่วมบริการสาย 6 ไปลงตลาดพระประแดง แล้วต่อรถประจำทางสายพระประแดง – บางกอบัวก็จะผ่านตลาดน้ำบางน้ำผึ้ง"
};

var Content2 = {
	"Img" : "img/travel/img2.jpg",
	"Header" : "ฟาร์มจระเข้",
	"Data" : "ฟาร์มจระเข้ และสวนสัตว์สมุทรปราการ ตั้งอยู่ถนนท้ายบ้าน ตำบลท้ายบ้าน ห่างจากตัวเมืองประมาณ 3 กิโลเมตร หรือสามารถเข้าทางถนนสุขุมวิท (สายเก่า) เทศบาลบางปูซอย 46 ตั้งขึ้นเมื่อ พ.ศ. 2493 ปัจจุบันเป็นฟาร์มจระเข้ที่ใหญ่ที่สุดในโลก ภายในเป็นสถานเพาะเลี้ยงจระเข้ขนาดต่าง ๆ กว่า 60,000 ตัว มีการแสดงโชว์จระเข้ทุกวัน ตั้งแต่เวลา 09.00–16.00 น. ทุก ๆ 1 ชั่วโมง (พักเที่ยง) วันหยุดเพิ่มรอบ 12.00 น.และ 17.00 น. นอกจากนี้ยังมีการแสดงของช้างแสนรู้ ซึ่งเป็นอีกกิจกรรมหนึ่งที่ได้รับความสนใจจากนักท่องเที่ยวเป็นอันมาก โดยมีการแสดงทุก 1 ชั่วโมง เริ่มตั้งแต่เวลา 09.30 -16.30 น. ทุกวัน นอกจากการเลี้ยงจระเข้แล้ว ภายในฟาร์มยังมีสัตว์อื่น ๆ อีก เช่น เสือ ลิงชิมแปนซี ชะนี เต่า งู นก อูฐ ฮิปโปโปเตมัส กวาง และปลาจำนวนมาก นอกจากนี้ยังสามารถเข้าชม พิพิธภัณฑ์ไดโนเสาร์ ได้จัดแสดงกระดูกและหุ่นจำลองไดโนเสาร์ พร้อมการฉายสไลด์มัลติวิชั่น เรื่องของมนุษย์และสัตว์ดึกดำบรรพ์ด้วย",
	"Data2" : "ทุกวัน",
	"Data3" : "07.00 น. – 18.00 น.",
	"Data4" : "นอกจากรถส่วนตัวแล้ว สามารถใช้บริการรถเมล์ปรับอากาศ ขสมก. สาย 536 ฟาร์มจระเข้-อนุสาวรีย์ชัย หรือสาย 507, 508 และ 511 หรือรถเมล์ธรรมดาสาย 25 และ 102 ไปยังจังหวัดสมุทรปราการ แล้วต่อรถสองแถวปากน้ำ – ฟาร์มจระเข้ ที่ป้ายหลักเมือง หรือจะขึ้นรถตุ๊ก ๆ",
	"Data5" : ""
};

var Content3 = {
	"Img" : "img/travel/img3.jpg",
	"Header" : "พิพิธภัณฑ์ช้างเอราวัณ",
	"Data" : "ช้างเอราวัณหรือช้างสามเศียร เป็นประติมากรรมลอยตัวที่ใช้เทคนิคการเคาะโลหะขึ้นรูปด้วยมือเป็นแห่งแรกในโลก ทำจากโลหะทองแดงนับแสนชิ้นแผ่นเล็กสุดขนาดเท่าฝ่ามือนำมาย่างไฟให้อ่อนตัวแล้วเคาะเรียงต่อกันด้วยความประณีต ตัวช้างรวมอาคารมีความสูง 43.60 เมตร (หรือสูงขนาดตึก 14-17 ชั้นโดยประมาณ) อาคารพิพิธภัณฑ์ช้างเอราวัณแบ่งออกเป็น 2 ส่วนใหญ่ๆ คือ ส่วนบนของตัวช้างและส่วนล่างของตัวช้าง  ส่วนบนของตัวช้าง เฉพาะส่วนหัวมีน้ำหนักประมาณ 100 ตัน ลำตัวช้างหนัก 150 ตัน สูง 29 เมตร กว้าง 12 เมตรและยาว 39 เมตร ท้องช้างหรือชั้นสวรรค์ ปูด้วยไม้มะเกลือสีออกดำ",
	"Data2" : "ทุกวัน",
	"Data3" : "08.00 น. – 17.00 น.",
	"Data4" : "การเดินทาง พิพิธภัณฑ์ช้างเอราวัณ ตั้งอยู่บนถนนสุขุมวิท (สายเก่า) ผ่านแยกบางพลี ก่อนถึงแยกปากน้ำ ตั้งอยู่ซ้ายมือ รถโดยสารประจำทางธรรมดา ขสมก. สาย 25,142,365 และรถปรับอากาศสาย 102, 507, 511, 536",
	"Data5" : ""	
};

var Content4 = {
	"Img" : "img/travel/img4.jpg",
	"Header" : "สถานตากอากาศบางปู",
	"Data" : "สถานที่ตากอากาศที่มีชื่อเสียงมาเป็นเวลานาน และเป็นสถานที่พักผ่อนของกรมพลาธิการทหารบก มีร้านอาหารและที่พักไว้บริการนักท่องเที่ยว ภายในบริเวณมีธรรมชาติอันสมบูรณ์ในพื้นที่ 639 ไร่มีสะพานาที่ทอดตัวเหยียดยาวออกไปในทะเลตลอด 500 เมตร ทำให้เป็นจุดดูนกและชมพระอาทิตย์ตกที่สวยงามแห่งหนึ่ง และนอกจากนั้นยังเป็นแหล่งชมปลาสองน้ำเพราะเป็นเขตรอยต่อของปากแม่น้ำกับทะเลอ่าวที่จะพบกลุ่มปลาน้ำกร่อย อย่างปลาเสือพ่นน้ำกร่อย ปลาตีน และปลากระทุงเหว",
	"Data2" : "ทุกวัน",
	"Data3" : "08.00 น. – 18.00 น.",
	"Data4" : "โดยรถยนต์ การเดินทาง จากสามแยกสมุทรปราการเลี้ยวซ้ายไปตามถนนสุขุมวิท(สายเก่า) ประมาณกิโลเมตรที่ 37 ให้กลับรถ สถานตากอากาศบางปูจะอยู่ริมถนนซ้ายมือ",
	"Data5" : "โดยรถประจำทาง รถโดยสารประจำทางปรับอากาศสาย ปอ.25,102,142,145,507,508 และ 511 รถประจำทางธรรมดาสาย 25,102,145 ไปลงตลาดปากน้ำ แล้วต่อรถเมล์เล็กสาย 36,รถสองแถวปากน้ำ-วัดตำหรุ,ปากน้ำ-นิคมอุสาหกรรมบางปู และปากน้ำ-คลองด่าน"
};

var Content5 = {
		"Img" : "img/travel/img5.jpg",
		"Header" :"พิพิธภัณฑ์ทหารเรือ",
		"Data" : "ตั้งอยู่ถนนสุขุมวิท ตำบลปากน้ำ ตรงข้ามกับโรงเรียนนายเรือ จากแยกบางนาไปสำโรงประมาณ 10 กิโลเมตร ภายในพิพิธภัณฑ์เป็นที่รวมข้อมูลทางประวัติศาสตร์เกี่ยวกับกองทัพเรือไทย อาวุธยุทโธปกรณ์ อุปกรณ์ทุกประเภทที่ใช้ในกิจการกองทัพเรือ     เรือรบจำลองของไทยตั้งแต่ต้นกรุงรัตนโกสินทร์จนถึงปัจจุบัน เรือดำน้ำรุ่นแรกและรุ่นเดียวของราชนาวีไทย และยุทธนาวีครั้งสำคัญ ๆ แบ่งเป็น 2 อาคาร คือ อาคาร 1 จัดเป็นห้องเทิดพระเกียรติพลเรือเอกพระเจ้าบรมวงศ์เธอกรมหลวงชุมพรเขตอุดมศักดิ์ องค์พระบิดาของทหารเรือไทย และห้องจัดแสดงเครื่องแบบต่าง ๆ ของทหารเรือไทย อาคาร 2 ชั้นล่างจัดแสดงอาวุธยุทโธปกรณ์ต่าง ๆ  ชั้น 2 จัดแสดงเกี่ยวกับเรือพระราชพิธี  ชั้น 3 เป็นการจัดแสดงนิทรรศการพิเศษ  หมุนเวียนตามช่วงเวลาและเหตุการณ์สำคัญ เช่น ยุทธนาวีที่เกาะช้าง สงครามเอเชียมหาบูรพา วีรกรรมที่ดอนน้อย เรือดำน้ำแห่งราชนาวี และการปฏิบัติการของทหารนาวิกโยธิน เป็นต้น  ",
		"Data2" : "วันจันทร์ – วันศุกร์",
		"Data3" : "09.00 น. – 15.30 น.",
		"Data4" : "จากแยกบางนาไปสำโรงประมาณ 10 กิโลเมตร",
		"Data5" : ""
};

var Content6 = {
		"Img" : "img/travel/img6.jpg",
		"Header" :"ป้อมพระจุลจอมเกล้า",
		"Data" : "เป็นป้อมที่ทันสมัยและมีบทบาทสำคัญยิ่งในการปกป้องอธิปไตยของชาติ ซึ่งเป็นที่ทำการยิงต่อสู้กับอริราชศัตรูมาแล้วครั้งหนึ่งเมื่อ ร.ศ. 112 (พ.ศ. 2436) เป็นป้อมที่จารึกอยู่ในความทรงจำของคนไทยและประวัติศาสตร์ชาติไทยมา ยาวนาน  โดยจ้างชาวต่างประเทศที่ชำนาญการทหารเรือเป็นที่ปรึกษาวางแผนในการปรับปรุง กิจการทหารเรือในครั้งนั้นด้วย ภายในป้อมพระจุลจอมเกล้าในปัจจุบันมีสิ่งที่น่าสนใจคือ พระบรมราชานุสาวรีย์ พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว พระบรมราชานุสาวรีย์แห่งนี้มีความสง่างามยิ่ง โดยทรงฉลองพระองค์ในชุดจอมทัพเรือ พระหัตถ์ถือกระบี่ นอกจากนี้ภูมิทัศน์โดยรอบยังแวดล้อมไปด้วยแมกไม้นานาชนิดดูร่มรื่น ใต้ฐานพระบรมราชานุสาวรีย์ฯ เป็นพิพิธภัณฑ์แสดงประวัติความเป็นมาของป้อมพระจุลจอมเกล้าฯ และเหตุการณ์ในสมัย ร.ศ. 122",
		"Data2" : "ทุกวัน",
		"Data3" : "08.00 น. – 18.00 น.",
		"Data4" : "สามารถเดินทางโดยรถโดยสารประจำทางปรับอากาศสาย 20 ป้อมพระจุลฯ-ท่าดินแดง",
		"Data5" : ""
};


